/* Localized versions of Info.plist keys */

CFBundleName = "Automatisk trådløs tilkobling";
CFBundleGetInfoString = "Automatisk trådløs tilkobling-tilleggsmodul, © Copyright 2011-2017 HP Development Company, L.P.";
